import React from "react";

const AboutUs = (props) => {

    return (<>Завод «Смолтра» производит экскаваторную, погрузочную и навесную технику на базе тракторов МТЗ и СМТ. Это один самых крупных заводов-производителей данной техники, и находится он в Смоленской области.Благодаря использованию современного оборудования, процесс производства максимально автоматизирован. Наши инженеры обладают многолетним опытом и знаниями, которые они применяют для совершенствования продукции и постоянного улучшения ее качества. Наши марки техники и навесного оборудования, такие как ПФН, ЭБП и УМДУ знакомы многим потребителям.

        Одним из наибольших достижений наших конструкторов является производство экскаваторов ЭБП-17. Эта модель техники была разработана на базе трактора СМТ-80 совместно с мировыми лидерами FIAT (Италия) и RICARDO (Великобритания), и на сегодняшний день аналогов ей не существует.

        Шасси СМТ-80 применяется в различных сферах деятельности по аналогии с моделями МТЗ: пропашные тракторы, коммунальные машины, погрузочная техника.

        Компания «Смолтра» создает максимально комфортные условия для сотрудничества. Для этого мы:

        принимаем участие в крупных выставках, таким образом, предоставляя возможность нашим клиентам быть в курсе последних новинок;
        проводим гарантийное обслуживание в собственной мобильной службе сервиса;
        доставляем заказ в кратчайшие сроки, благодаря наличию собственного парка автомобилей;
        находим новые способы быть максимально доступными для потребителя. Для этого мы открыли Торговый дом «Смолтра», где представлен широкий ассортимент производимой продукции.
        Коллектив ООО ТОРГОВЫЙ ДОМ «СМОЛТРА» открыт для Вас !!! Будем рады видеть Вас в числе наших клиентов!

        Мы обещаем в сроки, делаем качественно, гарантируем профессионально!!!

    </>)
}

export default AboutUs;

