import React from "react";

const AboutUs = (props) => {

    return (<p style={{ padding: "30px", fontSize:"20px"}} >&nbsp;&nbsp;&nbsp;&nbsp;Завод «Смолтра» производит экскаваторную, погрузочную и навесную технику на базе тракторов МТЗ и СМТ. Это один самых крупных заводов-производителей данной техники, и находится он в Смоленской области.Благодаря использованию современного оборудования, процесс производства максимально автоматизирован. Наши инженеры обладают многолетним опытом и знаниями, которые они применяют для совершенствования продукции и постоянного улучшения ее качества. Наши марки техники и навесного оборудования, такие как ПФН, ЭБП и УМДУ знакомы многим потребителям. 
    Одним из наибольших достижений наших конструкторов является производство экскаваторов ЭБП-17. Эта модель техники была разработана на базе трактора СМТ-80 совместно с мировыми лидерами FIAT (Италия) и RICARDO (Великобритания), и на сегодняшний день аналогов ей не существует.
        <br />
        Шасси СМТ-80 применяется в различных сферах деятельности по аналогии с моделями МТЗ: пропашные тракторы, коммунальные машины, погрузочная техника.
        <br />
        &nbsp;&nbsp;&nbsp;&nbsp;Компания «Смолтра» создает максимально комфортные условия для сотрудничества. Для этого мы:<br />

        &nbsp;&nbsp;&nbsp;&nbsp;-принимаем участие в крупных выставках, таким образом, предоставляя возможность нашим клиентам быть в курсе последних новинок;<br />
        &nbsp;&nbsp;&nbsp;&nbsp;-проводим гарантийное обслуживание в собственной мобильной службе сервиса;<br />
        &nbsp;&nbsp;&nbsp;&nbsp;-доставляем заказ в кратчайшие сроки, благодаря наличию собственного парка автомобилей;<br />
        &nbsp;&nbsp;&nbsp;&nbsp;-находим новые способы быть максимально доступными для потребителя. Для этого мы открыли Торговый дом «Смолтра», где представлен широкий ассортимент производимой продукции.<br />
        <b>Коллектив ООО ТОРГОВЫЙ ДОМ «СМОЛТРА» открыт для Вас !!! Будем рады видеть Вас в числе наших клиентов!</b>
        <br />
        <b>Мы обещаем в сроки, делаем качественно, гарантируем профессионально!!!</b>
    </p>)
}

export default AboutUs;

