import React from "react";

const Contacts = (props) => {

    return (<p  style={{paddingLeft:"50px"}}>
<b>ООО «СмолТра» </b> <br/>
  Юридический адрес: 214030, г. Смоленск<br/>
 Краснинское шоссе, д. 35, оф.1<br/>
 Фактический адрес: 214030,<br/>
 г. Смоленск, Краснинское шоссе, д. 35<br/>
 <br/><br/>
 Телефон: <br/>
 +7 (4812) 209603 (Приемная)<br/>
 +7 (910) 721 07 32 (Отдел продаж)<br/>
 +7 (915) 632 05 84 (Отдел продаж запасных частей)<br/>
 +7 (915) 632 05 84 (Отдел рекламации)<br/>
 <br/>
 e-mail: smoltra@yandex.ru <br/>
 <br/>
 <b>ООО ТОРГОВЫЙ ДОМ «СМОЛТРА»</b> <br/>
 <br/>
 Юридический адрес:140000, МО, г. Люберцы,<br/>
 Котельническая улица, дом 18 лит. А, комн. 4 <br/>
 Фактический адрес:  140000, МО, г. Люберцы,<br/>
 Котельническая улица, дом 18 лит. А, комн. 4<br/>
 ​Склад адрес:             140000, МО, г.Люберцы, <br/>
 Котельническая улица, дом 11<br/>
 <br/><br/>
 Телефон:     +7(495) 055-44-45 многоканальный<br/>
 Мобильный: +7(926) 692-01-08<br/>
 e-mail: td@smoltra.ru<br/>
 <br/>
 Генеральный директор:<br/>
 Сморжевский Алексей Александрович<br/>

 
 
    </p>)
}

export default Contacts;

